{
    "navabout": "Über uns",
    "navphoto": "Fotos",
    "navactivity": "Unser Haus",
    "navdispo": "Verfügbarkeit",
    "navcontact": "Kontakt",
    "navreco": "Unsere Empfehlungen",
    "titleAbout": "Über uns",
    "titlePhoto": "Fotos",
    "titleActivity": "Unser Haus",
    "titleDispo": "Verfügbarkeit",
    "titleContact": "Kontakt",
    "titleReco": "Unsere Empfehlungen",
    "firstH2": "Genießen Sie ein geräumiges Haus mit privatem Pool, nur wenige Schritte vom Meer entfernt.",
    "house": "Ein ruhiger Rückzugsort, ideal für Familienurlaube.",
    "descHouse": "Dieses charmante Haus mit 3 Schlafzimmern und komplett eingezäuntem Garten bietet eine ideale Umgebung für einen entspannten Urlaub. <br>300 Meter vom Meer entfernt, mit einem Spazierweg, der Sie in 10 Minuten zu den Stränden und Geschäften von La Parée oder La Sauzaie führt.<br>Ein lokales Vival-Geschäft und ein Restaurant sind nur 5 Gehminuten entfernt.<br>Genießen Sie den Garten, den Grill, die Terrasse oder die Veranda für entspannte Momente mit Familie oder Freunden. <br>Unser Haus ist mit allem ausgestattet, was Sie für einen angenehmen Aufenthalt benötigen. <br><br>Hinweis: Das Haus wird noch renoviert (einige Abschlussarbeiten sind noch im Gange). Dies wird jedoch Ihren komfortablen Aufenthalt nicht beeinträchtigen.",
    "hobbiesTitle": "Freizeit & Unterhaltung",
    "hobbies": "Genießen Sie die verschiedenen Freizeitangebote:",
    "hobby1": "Brettspiele",
    "hobby2": "Tischfußball",
    "hobby3": "Kinderspielzeug",
    "tv": "Bleiben Sie mit dem verfügbaren WLAN verbunden.<br>Genießen Sie außerdem Smart-TVs (Android TV) in den Schlafzimmern für Erwachsene und im Wohnzimmer.",
    "swimpoolTitle": "Pool & Außenbereich",
    "swimpool": "Genießen Sie unseren Salzwasserpool mit einer Tiefe von 0,6 m bis 2 m, abgedeckt von einer 1,8 m hohen, verschiebbaren Kuppel. <br>Das automatische pH-Kontrollsystem sorgt für sanftes Wasser ohne Chlorgefühl auf Haut und Haaren. <br>Es gibt auch eine möblierte Terrasse mit Sonne und Schatten dank einer motorisierten Markise für Mahlzeiten im Freien sowie einem Gasgrill.",
    "kitchenTitle": "Ausstattung des Hauses",
    "kitchen": "Unser Haus ist mit allem ausgestattet, was für einen angenehmen Aufenthalt erforderlich ist:",
    "item1": "Voll ausgestattete Küche (Salz, Pfeffer, Öl, Kaffeebohnenmaschine, Sodastream, etc.);",
    "item2": "Bettwäsche und Handtücher;",
    "item3": "Waschmaschine.",
    "next": "Weiter",
    "previous": "Zurück",
    "parc": "Freizeitpark",
    "pdf_desc": "Erleben Sie Geschichte im Puy du Fou!",
    "restaurant": "Restaurant",
    "other": "Für weitere Informationen empfehlen wir die Webseite von:",
    "link1": "Dem Fremdenverkehrsamt",
    "link2": "Dem Rathaus von Bretignolles-sur-Mer",
    "other2": "Besuchen Sie die Seiten, um die Aktivitäten der Stadt zu entdecken und die Gezeitenzeiten einzusehen.",
    "description": "Um die Verfügbarkeit zu prüfen, konsultieren Sie bitte den Airbnb-Kalender.",
    "addressTitle": "Adresse",
    "phone": "Telefon",
    "message": "Wir respektieren Ihre Privatsphäre: keine Cookies, keine Erfassung persönlicher Daten."
}
