{
    "navabout": "Über uns",
    "navphoto": "Fotos",
    "navactivity": "Unser Haus",
    "navdispo": "Verfügbarkeit",
    "navcontact": "Kontakt",
    "navreco": "Unsere Empfehlungen",
    "firstH2": "Genießen Sie ein geräumiges Haus mit privatem Pool, nur wenige Schritte vom Meer entfernt.",
    "house": "Eine Oase der Ruhe, ideal für einen Familienurlaub.",
    "descHouse": "Dieses charmante Haus mit 3 Schlafzimmern und einem komplett eingezäunten Garten bietet Ihnen den idealen Rahmen für einen erholsamen Urlaub. \\n300 Meter vom Meer entfernt, mit einem Spazierweg, der Sie in 10 Minuten zu Fuß zu den Stränden und Geschäften von La Parée oder La Sauzaie führt.\\nVival-Laden und Restaurant 5 Minuten zu Fuß entfernt.\\nGenießen Sie den Garten, den Grill, die Terrasse oder die Veranda für entspannende Momente mit Familie oder Freunden. \\nUnser Haus ist mit allem ausgestattet, was Sie für einen angenehmen Aufenthalt benötigen. \\n\\nHinweis: Das Haus wird noch renoviert (einige Restarbeiten müssen noch erledigt werden). Dies wird Sie jedoch nicht daran hindern, sich dort wohlzufühlen.",
    "hobbiesTitle": "Hobbies & Multimedia",
    "hobbies": "Genießen Sie die verschiedenen Freizeitmöglichkeiten, die Ihnen zur Verfügung stehen:",
    "hobby1": "Brettspiele",
    "hobby2": "Tischfußball",
    "hobby3": "Kinderspielzeug",
    "tv": "Bleiben Sie dank des WLAN-Zugangs in Verbindung.\\nSie können auch in den Schlafzimmern für Erwachsene und im Wohnzimmer Smart-TVs (Android TV) nutzen.",
    "swimpoolTitle": "Schwimmbad & Außenbereich",
    "swimpool": "Genießen Sie unseren mit Salz behandelten Pool mit einer Tiefe von 0,6 m bis 2 m, der von einer 1,8 m hohen, einziehbaren Kuppel bedeckt ist. \\nDas automatische pH-Regulierungssystem garantiert Ihnen weiches Wasser, ohne dass Sie das Gefühl von Chlor auf Ihrer Haut und Ihren Haaren haben. \\nSowie eine möblierte Terrasse in der Sonne oder im Schatten dank der motorisierten Markise, für Ihre Mahlzeiten im Freien, mit einem Gasgrill zu Ihrer Verfügung.",
    "kitchenTitle": "Hausausstattung",
    "kitchen": "Unser Haus ist mit allem ausgestattet, was Sie für einen angenehmen Aufenthalt benötigen:",
    "item1": "Ausgestattete Küche (Salz, Pfeffer, Öl, Kaffeevollautomat, Sodastream, etc.);",
    "item2": "Bettwäsche und Handtücher;",
    "item3": "Waschmaschine.",
    "next": "Weiter",
    "previous": "Zurück",
    "parc": "Freizeitpark",
    "pdf_desc": "Erleben Sie Geschichte im Puy du Fou! \\nGrandiose Shows und immersive Nachstellungen entführen Sie in die Vergangenheit. \\nEin unvergessliches Erlebnis für die ganze Familie!",
    "restaurant": "Restaurants",
    "other": "Für alle weiteren Informationen empfehlen wir Ihnen, die Website des zu besuchen:",
    "link1": "das Fremdenverkehrsamt",
    "link2": "die Gemeinde Bretignolles sur Mer",
    "other2": "Dort finden Sie auch die Gezeitenzeiten.",
    "description": "Um die Verfügbarkeit zu erfahren, konsultieren Sie bitte den Airbnb-Kalender.",
    "addressTitle": "Adresse",
    "phone": "Telefon",
    "message": "Wir respektieren Ihre Privatsphäre: keine Cookies, keine Erfassung personenbezogener Daten."
}