{
    "navabout": "About Us",
    "navphoto": "Photos",
    "navactivity": "Our Home",
    "navdispo": "Availability",
    "navcontact": "Contact",
    "navreco": "Our Recommendations",
    "firstH2": "Enjoy a spacious house with a private pool, just steps from the ocean.",
    "house": "A peaceful haven, perfect for family vacations.",
    "descHouse": "This charming 3-bedroom house with a fully enclosed garden offers an ideal setting for a relaxing vacation. <br>300 meters from the ocean, with a walking path that takes you to the beaches and shops of La Parée or La Sauzaie in 10 minutes.<br>A local Vival store and restaurant are a 5-minute walk away.<br>Enjoy the garden, barbecue, terrace, or veranda for relaxing moments with family or friends. <br>Our house is equipped with everything you need for a pleasant stay. <br><br>Note: The house is still being renovated (some finishing touches are ongoing). However, this won’t prevent you from enjoying a comfortable stay.",
    "hobbiesTitle": "Leisure & Entertainment",
    "hobbies": "Enjoy various leisure options available to you:",
    "hobby1": "Board games",
    "hobby2": "Foosball",
    "hobby3": "Children's toys",
    "tv": "Stay connected with the Wi-Fi available.<br>You can also enjoy smart TVs (Android TV) in the adult bedrooms and the living room.",
    "swimpoolTitle": "Pool & Outdoor",
    "swimpool": "Enjoy our saltwater pool with a depth ranging from 0.6m to 2m, covered by a retractable dome 1.8m high. <br>The automatic pH control system ensures soft water without the sensation of chlorine on your skin and hair. <br>Also, there is a furnished terrace with both sun and shade, thanks to a motorized awning for outdoor dining, with a gas barbecue available.",
    "kitchenTitle": "House Amenities",
    "kitchen": "Our house is equipped with everything needed for a pleasant stay:",
    "item1": "Fully equipped kitchen (salt, pepper, oil, coffee bean machine, Sodastream, etc.);",
    "item2": "Bed linens and towels;",
    "item3": "Washing machine.",
    "next": "Next",
    "previous": "Previous",
    "parc": "Theme Park",
    "pdf_desc": "Experience history at Puy du Fou! <br>Spectacular shows and immersive reenactments will take you on a journey through time. <br>An unforgettable experience for the whole family!",
    "restaurant": "Restaurant",
    "other": "For additional information, we recommend visiting the website of:",
    "link1": "the tourist office",
    "link2": "the town hall of Bretignolles-sur-Mer",
    "other2": "You can also find the tide schedules here.",
    "description": "To check availability, please consult the Airbnb calendar.",
    "addressTitle": "Address",
    "phone": "Phone",
    "message": "We respect your privacy: zero cookies, zero personal data collection."
}
