{
    "navabout": "Sobre Nosotros",
    "navphoto": "Fotos",
    "navactivity": "Nuestra Casa",
    "navdispo": "Disponibilidad",
    "navcontact": "Contacto",
    "navreco": "Nuestras Recomendaciones",
    "titleAbout": "Sobre Nosotros",
    "titlePhoto": "Fotos",
    "titleActivity": "Nuestra Casa",
    "titleDispo": "Disponibilidad",
    "titleContact": "Contacto",
    "titleReco": "Nuestras Recomendaciones",
    "firstH2": "Disfruta de una casa espaciosa con piscina privada, a solo unos pasos del océano.",
    "house": "Un refugio tranquilo, perfecto para vacaciones familiares.",
    "descHouse": "Esta encantadora casa de 3 dormitorios con un jardín completamente cerrado ofrece un entorno ideal para unas vacaciones relajantes. <br>A 300 metros del océano, con un sendero que te lleva a las playas y tiendas de La Parée o La Sauzaie en 10 minutos.<br>Una tienda local Vival y un restaurante están a solo 5 minutos a pie.<br>Disfruta del jardín, la barbacoa, la terraza o el porche para momentos de relax con familiares o amigos. <br>Nuestra casa está equipada con todo lo necesario para una estancia agradable. <br><br>Nota: La casa aún está en renovación (algunos toques finales están en proceso). Sin embargo, esto no impedirá que disfrutes de una estancia cómoda.",
    "hobbiesTitle": "Ocio & Entretenimiento",
    "hobbies": "Disfruta de las diferentes opciones de ocio disponibles:",
    "hobby1": "Juegos de mesa",
    "hobby2": "Futbolín",
    "hobby3": "Juguetes para niños",
    "tv": "Mantente conectado con el Wi-Fi disponible.<br>También puedes disfrutar de televisores inteligentes (Android TV) en los dormitorios de adultos y en la sala de estar.",
    "swimpoolTitle": "Piscina & Exterior",
    "swimpool": "Disfruta de nuestra piscina de agua salada con una profundidad de entre 0,6 m y 2 m, cubierta por una cúpula retráctil de 1,8 m de altura. <br>El sistema automático de control de pH garantiza agua suave sin la sensación de cloro en la piel y el cabello. <br>Además, hay una terraza amueblada con sol y sombra, gracias a un toldo motorizado para comer al aire libre, con una barbacoa de gas disponible.",
    "kitchenTitle": "Equipamiento de la Casa",
    "kitchen": "Nuestra casa está equipada con todo lo necesario para una estancia agradable:",
    "item1": "Cocina totalmente equipada (sal, pimienta, aceite, cafetera de granos de café, Sodastream, etc.);",
    "item2": "Ropa de cama y toallas;",
    "item3": "Lavadora.",
    "next": "Siguiente",
    "previous": "Anterior",
    "parc": "Parque Temático",
    "pdf_desc": "¡Experimenta la historia en el Puy du Fou!",
    "restaurant": "Restaurante",
    "other": "Para obtener más información, te recomendamos visitar el sitio de:",
    "link1": "Oficina de turismo",
    "link2": "El ayuntamiento de Bretignolles-sur-Mer",
    "other2": "Visítelos para descubrir las actividades que ofrece la ciudad, así como para consultar los horarios de las mareas.",
    "description": "Para verificar la disponibilidad, consulta el calendario de Airbnb.",
    "addressTitle": "Dirección",
    "phone": "Teléfono",
    "message": "Respetamos tu privacidad: cero cookies, cero recopilación de datos personales."
}
