{
    "navabout": "Sobre nosotros",
    "navphoto": "Fotos",
    "navactivity": "Nuestra casa",
    "navdispo": "Disponibilidad",
    "navcontact": "Contacto",
    "navreco": "Recomendaciones",
    "firstH2": "¡Disfruta de una espaciosa casa con piscina privada, a pocos pasos del océano!",
    "house": "Un remanso de paz perfecto para vacaciones en familia.",
    "descHouse": "Esta encantadora casa de 3 dormitorios con jardín totalmente vallado ofrece un entorno ideal para unas vacaciones relajantes. \\nA 300 metros del océano, con un sendero que te lleva a las playas y tiendas de La Parée o La Sauzaie en 10 minutos.\\nLa tienda local Vival y un restaurante están a 5 minutos a pie.\\nDisfruta del jardín, la barbacoa, la terraza o el porche para momentos de relax en familia o con amigos. \\nNuestra casa está equipada con todo lo necesario para una estancia agradable. \\n\\nNota: La casa todavía está en proceso de renovación (se están realizando algunos retoques finales). Sin embargo, esto no te impedirá disfrutar de una estancia confortable.",
    "hobbiesTitle": "Ocio y multimedia",
    "hobbies": "Disfruta de las diversas opciones de ocio disponibles:",
    "hobby1": "Juegos de mesa",
    "hobby2": "Futbolín",
    "hobby3": "Juguetes para niños",
    "tv": "Mantente conectado con el Wi-Fi disponible.\\nTambién puedes disfrutar de televisores inteligentes (Android TV) en las habitaciones de adultos y en la sala de estar.",
    "swimpoolTitle": "Piscina y exterior",
    "swimpool": "Disfruta de nuestra piscina de agua salada con una profundidad que va desde 0,6 m hasta 2 m, cubierta por una cúpula retráctil de 1,8 m de altura. \\nEl sistema automático de control del pH garantiza un agua suave sin la sensación de cloro en la piel y el cabello. \\nAdemás, hay una terraza amueblada al sol o a la sombra gracias a un toldo motorizado para comer al aire libre, con una barbacoa de gas disponible.",
    "kitchenTitle": "Equipamiento de la casa",
    "kitchen": "Nuestra casa está equipada con todo lo necesario para una estancia agradable:",
    "item1": "Cocina totalmente equipada (sal, pimienta, aceite, cafetera de grano, Sodastream, etc.);",
    "item2": "Ropa de cama y toallas;",
    "item3": "Lavadora.",
    "next": "Siguiente",
    "previous": "Anterior",
    "parc": "Parque temático",
    "pdf_desc": "¡Vive la historia en Puy du Fou! \\nEspectáculos grandiosos y recreaciones envolventes te llevarán en un viaje a través del tiempo. \\n¡Una experiencia inolvidable para toda la familia!",
    "restaurant": "Restaurante",
    "other": "Para obtener información adicional, recomendamos visitar el sitio de:",
    "link1": "la oficina de turismo",
    "link2": "el ayuntamiento de Bretignolles-sur-Mer",
    "other2": "También puedes encontrar los horarios de las mareas aquí.",
    "description": "Para consultar la disponibilidad, consulta el calendario de Airbnb.",
    "addressTitle": "Dirección",
    "phone": "Teléfono",
    "message": "Respetamos tu privacidad: cero cookies, cero recopilación de datos personales."
}