{
    "navabout": "À propos",
    "navphoto": "Photos",
    "navactivity": "Notre Maison",
    "navdispo": "Les disponibilités",
    "navcontact": "Contacts",
    "navreco": "Nos recommandations",
    "titleAbout": "À propos",
    "titlePhoto": "Photos",
    "titleActivity": "Notre Maison",
    "titleDispo": "Les disponibilités",
    "titleContact": "Contacts",
    "titleReco": "Nos recommandations",
    "firstH2": "Profitez d'une spacieuse maison avec piscine privative, à deux pas de l'océan.",
    "house": "Un havre de paix idéal pour des vacances en famille.",
    "descHouse": "Cette charmante maison de 3 chambres, avec jardin entièrement clôturé, vous offre un cadre idéal pour des vacances relaxantes. <br>À 300 mètres de l'océan, avec un chemin de promenade qui vous emmène en 10 minutes à pied aux plages et commerces de la Parée ou de la Sauzaie.<br>Commerce Vival et restaurant à 5 minutes à pied.<br>Profitez du jardin, du barbecue, de la terrasse ou de la véranda pour des moments de détente en famille ou entre amis. <br>Notre maison est équipée de tout le nécessaire pour un séjour agréable. <br><br>Remarque : La maison est encore en cours de rénovation (quelques finitions à faire). Cependant, cela ne vous empêchera pas d'y séjourner confortablement.",
    "hobbiesTitle": "Loisirs & Multimédia",
    "hobbies": "Profitez des différents loisirs mis à votre disposition :",
    "hobby1": "Jeux de société",
    "hobby2": "Baby-foot",
    "hobby3": "Jouets pour enfants",
    "tv": "Restez connecté grâce à l'accès Wi-Fi mis à disposition.<br>Vous pouvez également profiter de téléviseurs connectés (Android TV) dans les chambres adultes, le salon",
    "swimpoolTitle": "Piscine & Extérieur",
    "swimpool": "Savourez notre piscine traitée au sel, avec une profondeur allant de 0.6m à 2m, couverte par un dôme rétractable de 1.8m de hauteur. <br>Le système de régulation du pH automatique vous garantit une eau douce, sans sensation de chlore sur la peau et les cheveux. <br>Ainsi qu'une terrasse aménagée sous le soleil ou à l'ombre grâce au store banne motorisé, pour vos repas en plein air, avec un barbecue à gaz est à votre disposition.",
    "kitchenTitle": "Équipement de la maison",
    "kitchen": "Notre maison est équipée de tout le nécessaire pour un séjour agréable :",
    "item1": "Cuisine équipée (sel, poivre, huile, cafetière à grain, Sodastream...);",
    "item2": "Draps de lit et serviettes;",
    "item3": "Machine à laver.",
    "next": "Suivant",
    "previous": "Précédent",
    "parc": "Parc d'attraction",
    "pdf_desc": "Vivez l'histoire au Puy du Fou !",
    "restaurant": "Restaurant",
    "other": "Pour toutes autres informations, nous vous recommandons d'aller sur le site de :",
    "link1": "Office du tourisme",
    "link2": "Mairie de Bretignolles sur mers",
    "other2": "Veuillez vous y rendre pour découvrir les activités proposées par la ville, ainsi que consulter les horaires des marées.",
    "description": "Pour connaître les dates de disponibilité du logement, veuillez consulter le calendrier sur Airbnb.",
    "addressTitle": "Adresse",
    "phone": "Téléphone",
    "message": "Nous respectons votre vie privée : zéro cookie, zéro collecte des données personnelles."
}
